export const jokes = [
   "Чоловік купив хвалену німецьку соковижималку, а вона зламалася майже відразу ж після покупки. Він звертається до сервісного центру, місцевий співробітник його запитує :\n" +
   "- А багато соку начавили ?\n" +
   "- Та трохи яблучного та апельсинового, а вже на березовому вона й накрилася...",
   "Куди котиться суспільство!  Сьогодні у супермаркеті звернув увагу на привабливу дівчину, яка рекламує засіб для миття посуду.  Підійшов до неї, почав розмову.  Мені фактично було запропоновано секс в обмін на розсилку рекламного контенту всім друзям.\n" +
   "Звичайно ж, я відмовився, тому що в мене є принципово сильний характер.  Сильний, як миючий засіб AXON з ароматом лимона чи ванілі, всього за 70 грн!",
   "Одному арабському нафтовому шейху терміново знадобилося переливання крові.\n" +
   "У шейха група крові дуже рідкісна, і знайшли її тільки в одного єврея.\n" +
   "Той погодився, зробили переливання, за що араб подарував єврею будинок та машину.\n" +
   "Через рік та сама історія - терміново потрібна кров. Єврей з радістю біжить у пункт переливання крові, за що арабський шейх дарує єврею коробку печива.\n" +
   "Єврей здивовано:\n" +
   "- Але минулого разу ви подарували мені будинок і машину!\n" +
   "Араб:\n" +
   "- А того разу в мені ще не було єврейської крові.",
   "- Ви чули, Іван вчора відкрив у Стрию ювелірний магазин!\n" +
   "- Ого? І як то в нього вийшло?\n" +
   "- Та просто... Ломиком... Але спрацювала сигналізація, і за ним приїхали..",
   "Вірменин з грузином крадуть виноград з виноградників. Вірменин запитує грузина: \n" +
   "— Ти що з виноградом будеш робити?\n" +
   "Грузин:\n" +
   "— Я відвезу своїй прекрасній дружині, вона мене нагодує хінкалі, наллє чачі, і ми проведемо прекрасну ніч. А вранці вона зробить з нього прекрасне вино. А ти що зробиш? \n" +
   "Вірменин відповідає:\n" +
   "— А я хотів на базарі продати, але походу теж твоїй дружині відвезу!",
   "Зупиняє мужик таксі.\n" +
   "Їдуть.\n" +
   "Мужик говорить таксисту:\n" +
   "- Слухай, а нічого якщо я своїм кермом порулю?\n" +
   "\n" +
   "- Рули, мені-то яка різниця.\n" +
   "Мужик від щастя розцвів прямо, дістає з валізки кермо від УАЗика і починає рулити.\n" +
   "Їдуть далі.\n" +
   "По зустрічній смузі летить Мерседес-Гелентваген.\n" +
   "Водій помітив таксі з двома рулями, не зрозумів, розвернувся, наздогнав,\n" +
   "прилаштувався праворуч, дивиться.\n" +
   "Мужик рулить як ні в чому не бувало, раптом різко вивертає\n" +
   "кермо вправо. Водій Мерседеса, злякавшись і ухилившись, відлітає\n" +
   "в кювет.\n" +
   "Мужик задоволено каже таксисту:\n" +
   "- От і мене вчора також наїбали!",
   "Екскурсовод:\n" +
   "— Ось, панове, це статуя Венери Мілоської. На жаль, вона дала тріщину, і у неї відпали руки.\n" +
   "Питання з натовпу:\n" +
   "— А хто такий Тріщин?",
   "Якби я був тютюновим магнатом, то зробив би цигарки «Бавовна». З органічним написом «Куріння вбиває».\n" +
   "Ну і з різними смаками. Ялта з ментолом, Білгород з шоколадом, тощо",
   "- Ваш банк дає кредити під чесне слово?\n" +
   "- Без проблем...\n" +
   "- А якщо я не поверну?\n" +
   "- Вам буде соромно перед Всевишнім, коли постанете перед ним.\n" +
   "- Коли це ще буде...\n" +
   "- Ну, якщо п'ятого не повернете, шостого і постанете...",
   "Заходить бабуся в автобус, а там сидить хлопець, і вона йому каже:\n" +
   "- Хлопче, ти так схожий на путіна!\n" +
   "- Так? І чим ж це?\n" +
   "- Сидиш як довбо*об, і нікому місцем не поступаєшся!",
   "– На жаль, у нас вільних номерів немає!\n" +
   "– А якщо, наприклад, Мадонна приїде, ви для неї номер знайдете?\n" +
   "– Звичайно!\n" +
   "– Так віддайте його мені, вона все одно не приїде!",
   "Шеф на зборах:\n" +
   "– Шановні колеги! Хто з вас в цьому році швидше за всіх виконає план, той отримає від мене шоколадку!\n" +
   "– Шеф, нам би зарплату …\n" +
   "– Так, починається! Я вже купив шоколадки!",
   "Для економії тепла та електроенергії уряд України пропонує усім вільним чоловікам пересилитись до незаміжніх жінок...",
   "Біжить мавпа по лісу і кричить: – “Криза, криза”.\n" +
   "Виходить вовк з кущів і питає: – “Ти чого кричиш?”\n" +
   "- “Так криза ж …”\n" +
   "- “Ну і що, я як їв м’ясо, так і буду їсти.”\n" +
   "Біжить мавпа далі й кричить: – “Криза, криза”.\n" +
   "Виходить лисиця з кущів і питає: – “Ти чого кричиш?”\n" +
   "- “Так криза ж …”\n" +
   "- “Ну і що, я як носила шубу, так і носитиму.”\n" +
   "Біжить мавпа далі, мовчки і думає: – “А чого я кричу, адже як ходила з голою сракою, так і буду ходити”.",
   "Тoнe кopабeль, oдин із пасажиpів підхoдить дo капітанa і питaє:\n" +
   "- Скільки дo нaйближчoї зeмлі?\n" +
   "- 2 км.\n" +
   "- Хух... а в який бік пливти?\n" +
   "- Дoнизу.",
   "В церкві:\n" +
   "- Зa душу Πeтpa, за душу Івaнa, зa душу Михaйла...\n" +
   "Μаленький хлопчик кaже дo бaбуcі:\n" +
   "- Бабo, хoдімo звідcи, a тo й він нaс зaдушить...",
   "Приїхав чоловік у відрядження. Зайшов у туалет на вокзалі, дивиться на стіні напис фарбою \"Дівчата. Дешево тел. 096-....\".\n" +
   "Зателефонував. Йому сказали куди підїхати на таксі. Чоловік доїхав до адреси, розплатився, дивиться поруч лише напіврозвалений будинок і дід сидить на лавці.\n" +
   "- Діду, аде тут... ці повії?\n" +
   "- Та зроду таких тут не було! А ось таких як ти, таксисти по 10 штук в день взувають.",
   "Зустрічаються два друга:\n" +
   "– Чим займаєшся?\n" +
   "– Бізнесом. А ти?\n" +
   "– Я теж. У тебе що?\n" +
   "– Ресторанчик у центрі, елітний. Але якось мляво, кілька людей вдень, трохи більше ввечері. А у тебе?\n" +
   "– А в мене просто вал народу. Думаю розширюватися …\n" +
   "– Заздрю. Великий бізнес?\n" +
   "– Так, туалетна кабінка на площі біля вокзалу.",
];